/* Name of a status */
"Available" = "Pritomný";

/* Name of a status */
"Available for friends only" = "Prítomný len pre priateľov";

/* Name of a status */
"Away" = "Nepritomný";

/* Name of a status */
"Away for friends only" = "Nepritomný len pre priateľov";

/* Name of a status */
"Be right back" = "Hneď som späť";

/* Name of a status */
"Busy" = "Zaneprázdnený";

/* Name of a status */
"Do not disturb" = "Nevyrušovať";

/* Name of a status */
"Extended away" = "Dlhšia neprítomnosť";

/* Name of a status */
"Free for chat" = "Voľný pre rozhovor";

/* Name of a status */
"Invisible" = "Neviditeľný";

/* Name of a status */
"Not at home" = "Nie som doma";

/* Name of a status */
"Not at my desk" = "Nie som u svojho stola";

/* Name of a status */
"Not available" = "Nedostupný";

/* Name of a status */
"Not in the office" = "Nie som v kancelárii";

/* Name of a status */
"Occupied" = "Zaneprázdnený";

/* Name of a status */
"Offline" = "Odpojený";

/* Name of a status */
"On the phone" = "Na telefóne";

/* Name of a status */
"On vacation" = "Na dovolenke";

/* Name of a status */
"Out to lunch" = "Na obede";

/* Name of a status */
"Stepped out" = "Vystúpený";